img/1-RDF-graph-L2-10-auto/W5dM.mmd
flowchart LR
S1[student:s05] -->|ex:studiesDegree| D[degree:AI]
S2[student:s06] -->|ex:studiesDegree| D
D -->|ex:shortName| L(("AI"))
